{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocIC18dWhghr1BpokyPKzpv4HZBs3q5AH0Hgc3-ARkgi6ll8VA=s128-c0x00000000-cc-rp-mo-ba2","Header":"marc ufberg","Content":"It is my pleasure to write this review (and I don't usually write reviews!). I recently used Franck for a project at my home, and I am proud to say that it was a fantastic choice. He is <span class='smart-mark'>an excellent, HIGHLY CREATIVE and technically sound architect</span> and, no less important, a people person through and through. He was able to take a modest space with seemingly limited options and transform it into a bright, airy office that far exceeded my expectations. <span class='smart-mark'>I highly recommend him</span> and in fact will use no one else in the future."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjU6Uc2wfdcmcg_QUB_G0uDLZrrzfFZsGxQ-vWLTlFF2ad5MEsovBQ=s128-c0x00000000-cc-rp-mo-ba3","Header":"lionel lebrati","Content":"<span class='smart-mark'>Best architect that i know</span> i really advise to take him. Not Only because i fought already 2 wars next to him but also because <span class='smart-mark'>he is very professional</span>.\n\nEven a destroyed house in gaza, he made it convenient and nice."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjU-emrubVgYi35sH-HCUwY3RAn2S7OoSkBT5W6KdEM55lABMFhg=s128-c0x00000000-cc-rp-mo","Header":"Gabriel Lattes","Content":"אני שמח להמליץ בחום על פרנק. <span class='smart-mark'>לאורך כל הדרך פרנק הפגין מקצועיות, יצירתיות ויכולת נדירה להבין את הצרכים והרצונות שלנו,</span> ולתרגם אותם לתכנון אדריכלי מדויק, פונקציונלי ומלא השראה.\n\nהשילוב בין ראייה עיצובית חדשנית לבין הקפדה על פרטים קטנים הופך את העבודה איתו לחוויה יוצאת דופן. פרנק תמיד קשוב, סבלני, זמין לשאלות, ומלווה את התהליך ברוגע ובביטחון שמעניקים תחושת יציבות ובטיחות.\n\n<span class='smart-mark'>התוצאה הסופית לא רק ענתה על כל הציפיות אלא אף עלתה עליהן</span> – בית שתוכנן בקפידה, מותאם לצרכים האישיים שלנו, נעים למגורים ובעל ערך אסתטי גבוה."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjVXA83txXj7t1xyhHYABH3gN2eb2bXAGdcWYUyBcYNTL6HiAplG=s128-c0x00000000-cc-rp-mo","Header":"אופק סלמנקה","Content":"היה לי את העונג להכיר את משםחת חדד, <span class='smart-mark'>צוות מקצועי ואיכותי</span> וחושב על הפרטים הקטנים ביותר. היו איתנו לאורך כל התהליך <span class='smart-mark'>ותמיד היו זמינים לכל שאלה ומענה</span>. אין ספק שהמשיך לעבוד איתם גם בפרויקט הבאה!"},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjUn52ijRg9SADkNGTnE7-afeY70MNFliP1sY_0wxXmcUPJeSY1mCA=s128-c0x00000000-cc-rp-mo","Header":"Laetitia Cohen-Benarousse","Content":"<span class='smart-mark'>פרנקי יודע לתכנן באופן מדוייק.</span>\nהוא מתחבר למבנה, לקירות, מבין מה הסיפור. רק אז הוא יוצא לתכנון מדוייק.\n\nיש בו שלווה ורוגע שמרכחים את החוויה.\n\nוהוא כמובן נותן לכם להרגיש את הציונות שבתוכו בכל צעד בדרך."}]}