{"reviews":[{"Photo":null,"Header":null,"Content":"It is my pleasure to write this review (and I don't usually write reviews!). I recently used Franck for a project at my home, and I am proud to say that it was a fantastic choice. He is <span class='smart-mark'>an excellent, HIGHLY CREATIVE and technically sound architect</span> and, no less important, a people person through and through. He was able to take a modest space with seemingly limited options <span class='smart-mark'>and transform it into a bright, airy office that far exceeded my expectations.</span> I highly recommend him and in fact will use no one else in the future."},{"Photo":null,"Header":null,"Content":"<span class='smart-mark'>Best architect that i know</span> i really advise to take him. Not Only because i fought already 2 wars next to him but also because <span class='smart-mark'>he is very professional.</span>\n\nEven a destroyed house in gaza, he made it convenient and nice."},{"Photo":null,"Header":null,"Content":"I am happy to highly recommend <span class='smart-mark'>Frank demonstrated professionalism, creativity</span>. Throughout the process, Frank demonstrated professionalism, creativity, and a rare ability to understand our needs and desires, and translate them into precise, functional, and inspiring architectural planning.\n\nThe combination of an innovative design vision and attention to detail makes working with him an extraordinary experience. Frank is always attentive, patient, available for questions, and accompanies the process with a calm and confidence that provides a sense of stability and safety.\n\nThe final result not only met all expectations but also exceeded them – <span class='smart-mark'>a carefully designed home, tailored to our personal needs</span>, pleasant to live in, and of high aesthetic value."},{"Photo":null,"Header":null,"Content":"I had the pleasure of meeting the Haddad team, <span class='smart-mark'>a professional and high-quality team</span> that thinks about the smallest details. They were with us throughout the entire process and were <span class='smart-mark'>always available for any questions and answers</span>. There is no doubt that I will continue to work with them on the next project!"},{"Photo":null,"Header":null,"Content":"<span class='smart-mark'>Frankie knows how to plan accurately.</span> He connects with the structure, the walls, understands what the story is. At the same time, <span class='smart-mark'>he directs and listens to his clients.</span>\nOnly then does he embark on precise planning.\n\nHe has a peace and calm that illuminates the experience.\n\nAnd of course, he lets you feel the Zionism within him every step of the way."}]}