{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjWJkJXQLfM-vs3mkJHotjnCd80dwj2DgeDxpYHl0sUb3lpd_04kKg=s1920-c-rp-mo-br100","Header":"einav kaufman","Content":"הנה הביקורת שעליך לנתח ולבצע את המשימה עליה:\"הזמנתי מפרנק סיור וירטואלי ללקוחות שלי, וכשהוא הגיע לא האמנתי כמה זה מחייב את המודל ונעביר את העיצוב בצורה יוצאת דופן והרבה מעבר למה שהמודל רגיל יכול להעביר!!! <span class='smart-mark'>מטורף</span>.\nועוד מילה ברמה האישית <span class='smart-mark'>פרנק מקצועי וקשוב</span>, תמיד עם מאוד פנים ובעיקר לא מוותר על הפרטים הקטנים!\"\n\nהנה המשימה, תקרא אותה במלואה:\nאתה מומחה קופירייטינג לאתרי איקומרס. התפקיד שלך הוא לקבל ביקורת של לקוח או לקוחה, ולסמן בתוכה את החלק או 2 החלקים מקסימום שהכי \"מפרגנים או מחמיאים\" שמעידים על איכות, שירות או מהירות. חשוב מאוד גם לסמן מילה אחת קודם לפני המחמאה העיקרית כדי שזה לא יראה מוזר - תמיד תסמן לפחות 2-3 מילים במינימום שהן מילות הקשר למחמאה העיקרית כדי שזה יראה יותר מקצועי.אסור לך לסמן רק חלק מהמילה - אתה חייב לסמן את כל המילה גם אם יש אות תחילתית לפניה כמו \"ו\" או משהו אחר! עליך להחזיר את הטקסט המקורי במלואו בלי לערוך אותו או לשנות, כאשר הביטוי הנבחר לסימון עטוף בדיוק בתגית הזו: <span class='smart-mark'>הביטוי הנבחר</span>. אל ת Changed שום מילה אחרת. הגדר את הטקסט המעובד כך: זהו הטקסט המקורי של הביקורת, רק עם התגיות, ללא שינויים אחרים. אסור להשאיר טקסט שאינו מטופל."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocIrwPlUwW_yoSGOTmlk3YEltvk6I2m_TSIXVBtB8SqKT5tqDA=s1920-c-rp-mo-br100","Header":"אורי לוי","Content":"פרנק היה <span class='smart-mark'>מקצועי, אדיב והוגן</span>. שמחנו לעבוד איתו."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjU-emrubVgYi35sH-HCUwY3RAn2S7OoSkBT5W6KdEM55lABMFhg=s1920-c-rp-mo-br100","Header":"Gabriel Lattes","Content":"אני שמח להמליץ בחום על פרנק. לאורך כל הדרך <span class='smart-mark'>פרנק הפגין מקצועיות</span>, יצירתיות ויכולת נדירה להבין את הצרכים והרצונות שלנו, ולתרגם אותם לתכנון אדריכלי מדויק, פונקציונלי ומלא השראה.\n\nהשילוב בין ראייה עיצובית חדשנית לבין הקפדה על פרטים קטנים הופך את העבודה איתו ל<strong>חוויה יוצאת דופן</strong>. <span class='smart-mark'>פרנק תמיד קשוב, סבלני, זמין לשאלות</span>, ומלווה את התהליך ברוגע ובביטחון שמעניקים תחושת יציבות ובטיחות.\n\nהתוצאה הסופית לא רק ענתה על כל הציפיות אלא אף עלתה עליהן – <span class='smart-mark'>בית שתוכנן בקפידה</span>, מותאם לצרכים האישיים שלנו, <span class='smart-mark'>נעים למגורים</span> ובעל ערך אסתטי גבוה."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocL3uWN8foSITL9mm2hx0j9WZB53yp_9IiT3nMay3KaIN0p2yg=s1920-c-rp-mo-br100","Header":"valerie hagege","Content":"מאד מרוצה מהשירות : <span class='smart-mark'>עונה מהר לבקשות</span>, רציני\nבעבודתו וישר."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJEF5EO9pj9Qbgcya3Bqlbxn53nuks7F1_iHkTKE74XwvexNA=s1920-c-rp-mo-br100","Header":"ofek Moty","Content":"קיבלתי המלצה חמה על הפרויקטים של חדד אדריכלים ולא התאכזבתי. התכנון היה מלווה כל הדרך <span class='smart-mark'>צוות אדיב וסובלני</span>. כל החומרים נבדקו בקפידה על ידי פרנק  וכל הרהיטים והחומרים היו באיכות <span class='smart-mark'>הטובה ביותר והכי חשוב עמידה בזמנים!</span> ממליץ בחום."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjVXA83txXj7t1xyhHYABH3gN2eb2bXAGdcWYUyBcYNTL6HiAplG=s1920-c-rp-mo-br100","Header":"אופק סלמנקה","Content":"היה לי את העונג להכיר את משםחת חדד, צוות <span class='smart-mark'>מקצועי ואיכותי</span> וחושב על הפרטים הקטנים ביותר. היו איתנו לאורך כל התהליך ותמיד היו זמינים לכל שאלה ומענה. אין ספק שהמשיך לעבוד איתם גם בפרויקט הבא!"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocIC18dWhghr1BpokyPKzpv4HZBs3q5AH0Hgc3-ARkgi6ll8VA=s1920-c-rp-mo-ba2-br100","Header":"marc ufberg","Content":"It is my pleasure to write this review (and I don't usually write reviews!). I recently used Franck for a project at my home, and I am proud to say that it was a fantastic choice. He is an excellent, <span class='smart-mark'>HIGHLY CREATIVE</span> and technically sound architect and, no less important, a people person through and through. He was able to take a modest space with seemingly limited options and transform it into a bright, airy office that far exceeded my expectations. I highly recommend him and in fact will use no one else in the future."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjUn52ijRg9SADkNGTnE7-afeY70MNFliP1sY_0wxXmcUPJeSY1mCA=s1920-c-rp-mo-br100","Header":"Laetitia Cohen-Benarousse","Content":"פרנקי יודע לתכנן באופן מדוייק. הוא מתחבר ל<span class='smart-mark'>מבנה, לקירות, מבין מה הסיפור</span>. במקביל הוא מפנים ומקשיב ללקוחות שלו.\nרק אז הוא יוצא לתכנון מדוייק.\n\nיש בו שלווה ורוגע שמרכחים את החוויה.\n\nוהוא כמובן נותן לכם להרגיש את הציונות שבתוכו בכל צעד בדרך."}]}