{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjUsQw4cY5_g0qqOhWu5Acm6J1ZXbkLot960hysrW_oo2Fy_UaWz2Q=s128-c0x00000000-cc-rp-mo-ba3","Header":"merav calderon","Content":"כבוגרת קורס פרקטישיונר, וכעת תלמידה בקורס מאסטר, <span class='smart-mark'>ממליצה בחום ואהבה על המרכז Mnlp.</span>\n<span class='smart-mark'>זכיתי במורות מדהימות שמעבירות את הידע באהבה ובתשוקה,</span>צוות תומכות ותומכי למידה הכי איכותיים שיש. השיטה משלבת  לימודים תיאורטיים, המון התנסות בפועל ומיינדפולנס. והכל ביחד נרקם למסע התפתחות מעצים ומרחיב תודעה, שבסופו גם תעודת הסמכה לעסוק ב Nlp."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJ32iU9TMQPlxnRjJIj6WvG5Czjb0dfWtnIJojJsy5XcjpgiQ=s128-c0x00000000-cc-rp-mo","Header":"זיוה מלאייב","Content":"רוצה להודות לצוות המרכז ולהגיד כמה מילים מהלב על המרכז שבו אני לומדת MNLP.\nזה לא עוד מקום לימודים — זה בית. <span class='smart-mark'>מרגיש משפחתי, חמים, עטוף באנשים טובים שמגיעים מתוך שליחות אמיתית.</span>\nמורות מדהימות עם עיניים טובות  וסבלניות , מלמדות מקצועי ביותר והכי ברור שאפשר .\n<span class='smart-mark'>הצוות הוא צוות מנצח במלוא מובן המילה: מקצועי, סבלני, רגיש, נותן הרגשה שרואים אותך, מחזיקים אותך, ומאמינים בך גם כשאת עוד לא לגמרי מאמינה בעצמך.</span>\nכל מי שרוצה להתפתח, ללמוד לעומק, לגדול, ולהרגיש חלק ממשפחה זה כאן בMNLP\nכאן זו לא רק למידה — זו דרך חיים. ❤️"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJeizkQlaN1Bg9T5RD4kzEfxfHSpG-4EpQvaZVTcrF74rac0g=s128-c0x00000000-cc-rp-mo","Header":"Hila Ventura","Content":"<span class='smart-mark'>חוויה מדהימה ומעצימה שבאמת משנה חיים</span>\nמרכז שמשלב גם מיידפולס עם הNLP מה שכל כך תורם לתהליך שאני כבר לא יודעת איך אפשר אחרת\n<span class='smart-mark'>ומעל הכל מרכז שהוא בית ולב לכל מי שמגיע/ה</span>"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocLIglubj4NGmRKvKfN0YYTsszniUFGVzAP0_G6FRwpZrg6BPQ=s128-c0x00000000-cc-rp-mo-ba2","Header":"Ravid Eldar","Content":"מרכז mnlp זה בעצם בית, <span class='smart-mark'>זו קהילה חמה ועוטפת</span> שלא רק מלמדת כלים לחיות חיים מאושרים ומרווחים יותר. החל מהמנחות המדהימות וכלה בארגון היוצא דופן <span class='smart-mark'>והעטיפה של כל סטודנט עם מלא אהבה וחום</span>.בימים טרופים אלו, ממליצה לכל אחד לעבור שם קורס, ואפילו קורסים שיכולים להקל ולו במעט (ואומר שאפילו בהרבה) על החיים שלנו עם המציאות ועם היום יום של אחד ואחת.תודה עליכם ואיזה כיף שאתם קיימים"}]}