{"reviews":[{"Header":"Marina Birman","Content":"כדי שאוכל לבצע את הסימון בצורה נכונה, אנא הצג/ה את הביקורת המלאה. ללא הטקסט התובנה לא תושלם.\n\nכשתספק/י את הטקסט, אבצע את הדברים הבאים:\n- אזהה 1-2 ביטויים שמפרגנים בעיקר לאיכות, לשירות או למהירות.\n- אוסיף לפני הביטוי המפרגן 2-3 מילים מקשרות כדי להיראות מקצועי.\n- אסמן את הביטוי כולו בתוך <span class='smart-mark'>הביטוי הנבחר</span>, ללא שינוי במילים האחרות.\n- אציג רק את הטקסט המעובד, כפי שהוא, עם הסימון.","Photo":"https://lh3.googleusercontent.com/a-/ALV-UjUvMtTD0o1bhtsm26zx6k6JE8IHRBSTT9es1tgN4swjlT4BxuUG=s1920-c-rp-mo-br100","rating":5},{"Header":"Gitit Barel","Content":"אנא הדבק כאן את הטקסט המדויק של הביקורת. ברגע שאקבל את הטקסט, ואאתר את החלקים המפרגנים ביותר על איכות, שירות או מהירות, אעטוף את הביטוי הנבחר ב-<span class='smart-mark'>הביטוי הנבחר</span> כולל 2-3 מילים קישור לפני המחמאה, ואת כל המילה כפי שהיא מופיעה (לא חלק ממילה). אביא את הטקסט המעובד בלבד ללא שינוי במילים האחרות.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocIMs05R-azzdUam2nGAdbXUkpJmCGpdcvAytx1aT0BMq9KETw=s1920-c-rp-mo-br100","rating":5},{"Header":"רמי מ","Content":"נראה שלא קיבלתי את הטקסט של הביקורת. אנא הצג/ה את הטקסט המלא של הביקורת כדי שאוכל לבצע את הסימון לפי ההנחיות: אזהה עד שתי מחמאות מרכזיות (איכות, שירות או מהירות), אצור 2-3 מילים מקשרות לפני כל מחמאה, ואעטוף את הביטוי המלא ב<span class='smart-mark'>הביטוי הנבחר</span>. לא אשנה דבר מלבד הסימון.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocJ-0H01yz6HXgOoel9noxxvRNbEdnkvEYI-p-xbb1TL9tOs4Q=s1920-c-rp-mo-ba2-br100","rating":5},{"Header":"Noya Moyal","Content":"נראה שלא סופקה הביקורת. אנא העתק/י כאן את הטקסט של הביקורת כדי שאוכל לזהות ולסמן את החלקים המחמאיים עם התגים המתאימים.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocLj6m3XyCIU8LbWAQyQiUp0kG8R1EExjZ1RYI32b873uPi2EA=s1920-c-rp-mo-br100","rating":5},{"Header":"Tali Greenberg","Content":"אנא הדבק את הטקסט של הביקורת שעליך לנתח ולהחיל עליו את הסימון. אני לא יכול לבצע את הסימון ללא הטקסט.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocKgkuzI6kYQGPGIospmhWGex9dOea7mZVNwj875qjPqEniFxg=s1920-c-rp-mo-br100","rating":5},{"Header":"ravit zur","Content":"נראה שלא הוכנס טקסט הביקורת לבקשה. אנא הדבק את הביקורת כאן כדי שאוכל לזהות ולסמן את הציטוטים המפרגנים (איכות, שירות או מהירות) בתוך התגית <span class='smart-mark'>הביטוי הנבחר</span>, כולל 2-3 מילים מקשרות לפני המחמאה, וכל המילים יושבו כפי שהן ללא שינוי.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocK5cCCQAj5X76X4jn3m-SKZJx0_LAekBWvu257P8ylEb7OjuQ=s1920-c-rp-mo-br100","rating":5},{"Header":"פזית שמואל","Content":"נראה שלא הוכנס הטקסט של הביקורת. כדי שאוכל לבצע את הסימון בדיוק כפי שביקשת, אנא הדבק כאן את הטקסט המלא של הביקורת. לאחר קבלת הטקסט, אזהה 1-2 חלקים הכי מפרגנים (מתוך איכות, שירות או מהירות), ואעטוף את הביטוי הנבחר בתגית <span class='smart-mark'>הביטוי הנבחר</span>, כולל 2-3 מילים קישור לפני המחמאה וכן אדגיש שכל מילה תואמת את המילה המלאה (לא חיתוך בתוך מילה). אוציא רק את הטקסט המעובד, ללא שינויים בטקסט המקורי מלבד ההוספה של התגים.","Photo":"https://lh3.googleusercontent.com/a/ACg8ocITSzXESgMXEXCPtCeBhoohONO0cqC-qYPlw7qUcXAqhkCUVw=s1920-c-rp-mo-br100","rating":5},{"Header":"מירי פלזנטל","Content":"אפשר בבקשה להדביק כאן את הביקורת המלאה? אין טקסט בתוך הבקשה שלך כרגע. Upon receipt, אאתר את 1-2 החלקים הכי מפרגנים (המדגישים איכות, שירות או מהירות) ואעטוף את הביטוי הנבחר ב- <span class='smart-mark'>הביטוי הנבחר</span>, כולל 2-3 מילים מקשרות לפני המחמאה, ולא אשנה שום דבר מלבד הסימון.","Photo":"https://lh3.googleusercontent.com/a-/ALV-UjWX6Y-i1fXyinPE3csq7dN5mNu8f6tnEhbqqFy1KFIDfyMSvvcGZQ=s1920-c-rp-mo-br100","rating":5},{"Header":"idit Hai","Content":"הטקסט של הביקורת לא הוצג כאן. אנא הדבק את הביקורת במלואה כדי שאוכל לזהות את 1–2 החלקים הכי מפרגנים (לא יותר מחלק אחד או שניים) ולסמן אותם עם התג <span class='smart-mark'>הביטוי הנבחר</span>, כולל את המילים הקשר לפני המחמאה, מבלי לשנות את שאר הטקסט. אקפיד לעטוף את המילה המלאה כולל כל אות תחילית אם מופיעה (למשל ו-).","Photo":"https://lh3.googleusercontent.com/a/ACg8ocJiPWDPO3Czjn4_iv7FErw4cjTXm9PWO8KQIRMb2x1_JRP68g=s1920-c-rp-mo-br100","rating":5}]}