{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocKmlF1QueKmxaF-Q8FjH06vbcpeTjWwcAAoEapmVmk9l8zzQw=s128-c0x00000000-cc-rp-mo","Header":"סיגל קראוניק","Content":"להחליט ללכת ללמוד בכדי להתמקצע...ואז תוך כדי תנועה אני מגלה שאני עוברת תהליך אישי, בו אני מגלה את עצמי.\n<span class='smart-mark'>המקום הופך לבית שני.</span>\nחברי ללימודים, הופכים להיות בני ברית וחברים קרובים.\nוהמנחות מלמדות ומלוות...עקב בצד אגודל.\nשאבתי כל מילה וכל הידע המופלא, חילחל לחיי.\nלשינוי המיטיב שחל בי, נהנים וזוכים גם בני משפחתי.\nזוהי מתנה מיוחדת ששווה לתת לעצמך.\nלשמחתי בעקבותי נרשמו עוד חברות ...\nומעגל האדוות רק ממשיך.\nזה הזמן לבחור בעצמך."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJ-0H01yz6HXgOoel9noxxvRNbEdnkvEYI-p-xbb1TL9tOs4Q=s128-c0x00000000-cc-rp-mo-ba2","Header":"רמי מ","Content":"מילים הן מילים ויש את מה שבינהם ומעבר להן, הלוואי ואפשרי להעביר את ההרגשה שנוכחת בגוף ובנפש במהלך ואחרי הלימודים במקום הנפלא הזה. בית. צמרמורת ושלהבת פנימית מרחיבה, מחממת ונעימה. זאת הסיבה שאני אסיסטנטית במקום הזה, כי חשוב לי לראות אותך <span class='smart-mark'>ולעזור לך להאיר</span> את דרכך הנפלאה. אז מחכה לך כאן באהבה רבה❤️"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocK5cCCQAj5X76X4jn3m-SKZJx0_LAekBWvu257P8ylEb7OjuQ=s128-c0x00000000-cc-rp-mo","Header":"ravit zur","Content":"את קורס הפרקטישינר עברתי לפני 6 שנים ומאז הוא יזכר אצלי <span class='smart-mark'>כדלת לעולם טיפולי עשיר</span> ולבית אקדמי מדהים.\nהמרכז הוא בית, הוא קהילה, הוא הזדמנות לפגוש פעם בשבוע עיניים טובות מחד ו<span class='smart-mark'>קהילה עוטפת ותומכת</span> ולימוד ברמה גבוהה מאידך, גם למי שלא מחפשת להתפתח בעולמות הטיפול, זהו קורס חובה, לכל אדם ולכל אישה. מתנה לחיים."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJiPWDPO3Czjn4_iv7FErw4cjTXm9PWO8KQIRMb2x1_JRP68g=s128-c0x00000000-cc-rp-mo","Header":"idit Hai","Content":"<span class='smart-mark'>המקום הכי ביתי בעולם!!</span> בmnlp אפשר להיות כל מה שרוצים. המרצים ושאר הצוות רואים בכל אחד שהוא יחיד ומיוחד. הצוותים מושלמים!!\nיש את החיים שלפני הקורס ואת החיים של אחרי. זאת המתנה הכי טובה שאנשים יכולים לתת לעצמם בחיים האלה. למדתי המון מהקורס פרקטישינר. ואני מרגישה אדם טוב יותר ואני מאמינה בעצמי שאני מסוגלת להכל. אז מי שרוצה להשקיע בנפש שלו זאת הדרך לעשות זאת.\nMnlp מקום חם ,מקבל, מכיל, חם ואוהב."},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjU7HNDX7kBdMSWPa_zLbuqeBDhhQaz8rS2qu2wl6QPsP7vhFUo=s128-c0x00000000-cc-rp-mo","Header":"Tali Daniel","Content":"קורס מעניין, פותח צוהר לעולם רחב של המון אפשרויות.מאפשר הסתכלות אחרת ומאפשר ראייה והתבוננות  רחבה למצבים בחיינו.  נותן ארגז כלים להתמודדות בחיינו.\nקורס מעשיר, מעצים במשאבים הקיימים בכל אחד ואחת.  <span class='smart-mark'>ומועבר ע״י צוות מדהים</span>, המעביר הקורס באופן מקצועי, יסודי  ומסקרן.\nמומלץ מאוד."}]}