{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJ32iU9TMQPlxnRjJIj6WvG5Czjb0dfWtnIJojJsy5XcjpgiQ=s128-c0x00000000-cc-rp-mo","Header":"זיוה מלאייב","Content":"רוצה להודות לצוות המרכז ולהגיד כמה מילים מהלב על המרכז שבו אני לומדת MNLP.\nזה לא עוד מקום לימודים — זה בית. מרגיש משפחתי, חמים, עטוף באנשים טובים שמגיעים מתוך שליחות אמיתית.\n<span class='smart-mark'>מורות מדהימות עם עיניים טובות  וסבלניות , מלמדות מקצועי ביותר והכי ברור שאפשר .</span>\n<span class='smart-mark'>הצוות הוא צוות מנצח במלוא מובן המילה: מקצועי, סבלני, רגיש, נותן הרגשה שרואים אותך, מחזיקים אותך, ומאמינים בך גם כשאת עוד לא לגמרי מאמינה בעצמך.</span>\nכל מי שרוצה להתפתח, ללמוד לעומק, לגדול, ולהרגיש חלק ממשפחה זה כאן בMNLP\nכאן זו לא רק למידה — זו דרך חיים. ❤️"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJeizkQlaN1Bg9T5RD4kzEfxfHSpG-4EpQvaZVTcrF74rac0g=s128-c0x00000000-cc-rp-mo","Header":"Hila Ventura","Content":"<span class='smart-mark'>חוויה מדהימה ומעצימה שבאמת משנה חיים</span>\nמרכז שמשלב גם מיידפולס עם הNLP מה שכל כך תורם לתהליך שאני כבר לא יודעת איך אפשר אחרת\n<span class='smart-mark'>ומעל הכל מרכז שהוא בית ולב לכל מי שמגיע/ה</span>"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocLIglubj4NGmRKvKfN0YYTsszniUFGVzAP0_G6FRwpZrg6BPQ=s128-c0x00000000-cc-rp-mo-ba2","Header":"Ravid Eldar","Content":"<span class='smart-mark'>מרכז mnlp זה בעצם בית, זו קהילה חמה ועוטפת שלא רק מלמדת כלים לחיות חיים מאושרים ומרווחים יותר.</span> <span class='smart-mark'>החל מהמנחות המדהימות וכלה בארגון היוצא דופן והעטיפה של כל סטודנט עם מלא אהבה וחום.</span>בימים טרופים אלו, ממליצה לכל אחד לעבור שם קורס, ואפילו קורסים שיכולים להקל ולו במעט (ואומר שאפילו בהרבה) על החיים שלנו עם המציאות ועם היום יום של אחד ואחת.תודה עליכם ואיזה כיף שאתם קיימים"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocLIK-RAhXW11yHNBPqbDxDvcC3e9AiDs7OnTeFMsKMFKEIHMnZm=s128-c0x00000000-cc-rp-mo","Header":"אורנה ברוך","Content":"הגעתי למרכז ללמוד NLP ומיינדפולנס, וקיבלתי הרבה יותר ממה שציפיתי.\n<span class='smart-mark'>הקורסים מועברים בצורה מקצועית וברורה, עם יחס אישי, סבלנות והמון אמפתיה.</span>\n<span class='smart-mark'>הכלים שלמדתי חיזקו אותי ברמה האישית, שיפרו את היכולת שלי להבין אנשים ולעזור להם, וגם תרמו לי ביום־יום בקבלת החלטות, ניהול רגשות ושיפור מערכות יחסים.</span>\nהאווירה נעימה, תומכת ומרגשת, ומרגישים שיש באמת רצון אמיתי לעזור לכל תלמיד לצמוח.\nאני ממליצה בחום לכל מי שרוצה להכיר את עצמו, להתפתח אישית או מקצועית זה המקום המדוייק לעשות זאת ❤️"}]}