{"reviews":[{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjUvMtTD0o1bhtsm26zx6k6JE8IHRBSTT9es1tgN4swjlT4BxuUG=s1920-c-rp-mo-br100","Header":"Marina Birman","Content":"קורס נהדר שהיה בשבילי <span class='smart-mark'>פתיחה להתחלה חדשה</span> דרכה מצאתי ממש <span class='smart-mark'>בית עם אנשים נהדרים ומורות לדרך</span>"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocIMs05R-azzdUam2nGAdbXUkpJmCGpdcvAytx1aT0BMq9KETw=s1920-c-rp-mo-br100","Header":"Gitit Barel","Content":"כאן זה בית כאן זה לב\nמרכז משפחתי, <span class='smart-mark'>מדהים ולמידות משנות חיים</span>"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJ-0H01yz6HXgOoel9noxxvRNbEdnkvEYI-p-xbb1TL9tOs4Q=s1920-c-rp-mo-ba2-br100","Header":"רמי מ","Content":"מילים הן מילים ויש את מה שבינהן ומעבר להן, הלוואי ואפשרי להעביר את ההרגשה שנוכחת בגוף ובנפש במהלך ואחרי הלימודים במקום הנפלא הזה. בית. <span class='smart-mark'>צמרמורת ושלהבת פנימית</span> מרחיבה, מחממת ונעימה. זאת הסיבה שאני אסיסטנטית במקום הזה, כי חשוב לי לראות אותך ולעזור לך להאיר את דרכך הנפלאה. אז מחכה לך כאן באהבה רבה❤️"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocLj6m3XyCIU8LbWAQyQiUp0kG8R1EExjZ1RYI32b873uPi2EA=s1920-c-rp-mo-br100","Header":"Noya Moyal","Content":"הנה הטקסט עם הסימון המבוקש:\n\n< עליך>הנה הביקורת שעליך לנתח ולבצע את המשימה עליה:</ עליך>\n<זה>את דרכי כמנחה NLP התחלתי במרכז MNLP, מרכז שהוא לב אחד גדול של נתינה, מקצועיות, אהבה. הלמידה וההתפתחות אצלכם היא חוויה עוצמתית ומיוחדת.\n<ממליצה>ממליצה לכל מי שרוצה ללמוד ולהעמיק להגיע וללמוד במרכז שלכם."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocKgkuzI6kYQGPGIospmhWGex9dOea7mZVNwj875qjPqEniFxg=s1920-c-rp-mo-br100","Header":"Tali Greenberg","Content":"הגעתי ממש במקרה ל<span class='smart-mark'>מקום שהוא בית מכיל ומחבק</span>, מלמד מעשיר ומשם למאסטר לקורס חרדות ומחכה בקוצר רוח למיינדפולנס ….<br> כי שום דבר הוא לא במקרה …..<br> תודה לכם על הכלים שהם <span class='smart-mark'>כלים לחיים</span> 💜"},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocK5cCCQAj5X76X4jn3m-SKZJx0_LAekBWvu257P8ylEb7OjuQ=s1920-c-rp-mo-br100","Header":"ravit zur","Content":"את קורס הפרקטישינר עברתי לפני 6 שנים ומאז הוא יזכר אצלי <span class='smart-mark'>כדלת לעולם טיפולי</span> ולבית אקדמי מדהים.  \nהמרכז הוא בית, הוא קהילה, הוא הזדמנות לפגוש פעם בשבוע <span class='smart-mark'>עיניים טובות</span> מחד וקהילה עוטפת ותומכת ולימוד ברמה גבוהה מאידך, גם למי שלא מחפשת להתפתח בעולמות הטיפול, זהו קורס חובה, לכל אדם ולכל אישה. מתנה לחיים."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocITSzXESgMXEXCPtCeBhoohONO0cqC-qYPlw7qUcXAqhkCUVw=s1920-c-rp-mo-br100","Header":"פזית שמואל","Content":"הנה הביקורת שעליך לנתח ולבצע את המשימה עליה:\"קורס הפרקטישנר  בהנחייתה של מירי שפילמן בmnlp היה בעבורי נקודת מפנה חיובית בחיים. הכלים שקיבלתי עזרו לי מאוד להתמודד באופן מיטבי עם סיטואציות ואתגרים בחיים, כמו כן קבלתי המון כלים שבהם אני משתמש במסגרת עבודתי כמטפל בגינון ככלי מסייע  בתי ספר ומוסדות חינוך שונים עם אוכלוסיות שונות ומגוונות אני ממליץ מאוד על המרכז ללימודי  mnlp.\"\n\nהנה המשימה, תקרא אותה במלואה:\nאתה מומחה קופירייטינג לאתרי איקומרס. התפקיד שלך הוא לקבל ביקורת של לקוח או לקוחה, ולסמן בתוכה את החלק או 2 החלקים מקסימום שהכי \"מפרגנים או מחמיאים\" שמעידים על איכות, שירות או מהירות. חשוב מאוד גם לסמן מילה אחת קודם לפני המחמאה הזאת כדי שזה לא יראה מוזר - תמיד תסמן לפחות 2-3 מילים במינימום שהן מילות הקשר למחמאה העיקרית כדי שזה יראה יותר מקצועי.אסור לך לסמן רק חלק מהמילה - אתה חייב לסמן את כל המילה גם אם יש אות תחילית לפניה כמו \"ו\" או משהו אחר. עליך להחזיר את הטקסט המקורי במלואו בלי לערוך אותו או לשנות, כאשר הביטוי הנבחר לסימון עטוף בדיוק בתגית הזו: <span class='smart-mark'>הביטוי הנבחר</span>. אל תשנה שום מילה אחרת. החזר רק את הטקסט המעובד.\n\n**חשוב מאוד - אתה חייב תמיד לכתוב כתשובה רק את הטקסט המעובד. אסור לך להוסיף שום טקסט מקדים או מסכם חוץ ממה שצוין במשימה - אל תענה בתגובה שלך לאף אחד, תחזיר כתובה אך ורק את הטקסט המעובד בלבד בתוספת התגית או התגיות.**"},{"Photo":"https://lh3.googleusercontent.com/a-/ALV-UjWX6Y-i1fXyinPE3csq7dN5mNu8f6tnEhbqqFy1KFIDfyMSvvcGZQ=s1920-c-rp-mo-br100","Header":"מירי פלזנטל","Content":"MNLP בית חמים עם לב אוהב לכל מי שנכנס בשעריו עם <span class='smart-mark'>המייסדת והמנחות</span> הכי טובות שיש. בבית הזה למדתי בכמה קורסים ומכולם יצאתי גדולה יותר ומועצמת יותר. היום טריינר NLP ואמשיך לבקר במרכז כאסיסטנטית בקורס פרקטישינר. <span class='smart-mark'>ממליצה בחום לבחור בבית הזה</span> להתפתחות אישית וכניסה לעולם ה-NLP והמיינדפולנס."},{"Photo":"https://lh3.googleusercontent.com/a/ACg8ocJiPWDPO3Czjn4_iv7FErw4cjTXm9PWO8KQIRMb2x1_JRP68g=s1920-c-rp-mo-br100","Header":"idit Hai","Content":"המקום הכי ביתי בעולם!! בmnlp אפשר להיות כל מה שרוצים. המרצים ושאר הצוות רואים בכל אחד שהוא יחיד ומיוחד. הצוותים מושלמים!!\nיש את החיים שלפני הקורס ואת החיים של אחרי. זאת המתנה הכי טובה שאנשים יכולים לתת לעצמם בחיים האלה. למדתי המון מהקורס פרקטישינר. ואני מרגישה אדם טוב יותר ואני מאמינה בעצמי שאני מסוגלת להכל. אז מי שרוצה להשקיע בנפש שלו זאת הדרך לעשות זאת.\nMnlp מקום חם , <span class='smart-mark'>מקבל</span>, <span class='smart-mark'>מכיל</span>, חם ואוהב.\""}]}